<?php include('includes/header.php'); ?>

<body>
<div class="container">
	

	
	
	<!-- ______________ SITEBAR __________________  -->
	
	<?php include('includes/main_sitebar.php'); ?>
	
	<div class="main_wr">
		<div class="row marg_0">
			<div class="col-lg-12 col-xs-12 pad_0">
				<?php include('includes/header_main.php'); ?>
				
				<?php include('includes/mobile_navigation.php'); ?>


				<ul class="breadcrumbs_wr">
					<li> <a href="#">Главная</a> / </li>
					<li class="active"><a href="#">Интернет магази</a></li>
				</ul>

				<h1 class="page_name">Интернет магазин Music-expert</h1>
				<div class="row">
					<div class="col-md-12 col-lg-8 col-sm-12 col-xs-12">
					
						<div class="content">
							<p>Мы работаем на рынке музыкального оборудования уже 12 лет. Основным нашим преимуществом является наличие широкого ассортимента востребованного покупателями оборудования в наличии на наших складах (как правило, это несколько тысяч единиц). Но кроме того, мы стараемся предоставить нашим покупателям и демократичные цены. В нашем интернет-магазине Вы можете приобрести широкий ассортимент музыкального оборудования ведущих производителей по конкурентной цене. Для крупных заказов работает система дополнительных скидок. А для постоянных покупателей - система накопительных скидок.</p>
							<p>Если Вы заинтересованы в оптовых закупках, либо в том, чтобы стать нашим дилером, рады будем Вам предложить особые условия сотрудничества. За более подробной информацией, обращайтесь, пожалуйста, по адресу: <a href="#">info@music-expert.ru</a>.</p>
							<p>
							Узнать подробнее о процедуре получения, доставке и оплате заказанного вами оборудования можно в специальном разделе: <a href="#">"Доставка и оплата"</a> <br/> .
							Информацию о том, как с нами связаться можно найти в разделе: <a href="#">"Адрес магазина"</a> .</p>
						</div>
					</div>

					<div class="col-lg-4 hidden-md hidden-xs">
						<div class="bar_img">
							<img src="img/bar.jpg" alt="">
						</div>
					</div>
				</div>
				
				





			</div>
		</div>
			
	<?php include('includes/footer.php'); ?>


