<?php include('includes/header.php'); ?>

<body>
<div class="container">
	

	
	
	<!-- ______________ SITEBAR __________________  -->
	
	<?php include('includes/main_sitebar.php'); ?>
	
	<div class="main_wr">
		<div class="row marg_0">
			<div class="col-lg-12 col-xs-12 pad_0">
				<?php include('includes/header_main.php'); ?>
				
				<?php include('includes/mobile_navigation.php'); ?>


				<ul class="breadcrumbs_wr">
					<li> <a href="#">Главная</a> / </li>
					<li class="active"><a href="#">Каталог</a></li>
				</ul>

				<h1 class="page_name red">Monster beats  со скидкой 50 %!</h1>

				<div class="row">
					<div class="col-md-8 col-xs-12">
						<span class="date_actia">15 янавря 2017</span>
						<h3 class="page_name_h3">Условия акции</h3>
						<div class="content">
							<p>1. Не следует, однако забывать, что укрепление и развитие структуры играет важную роль в формировании новых предложений. Таким образом постоянный количественный рост и сфера нашей активности способствует подготовки и реализации дальнейших направлений развития. </p>

							<p>2. При обнаружении или возникновении технических неисправностей в приобретенном товаре в течение 14 календарных дней после приобретения, и при условии, что неисправность произошла по вине производителя, клиент может обменять неисправный товар на новый или вернуть товар и получить уплаченные за него денежные средства*.</p>
							<p>Гарантийные сроки на товары указываются в гарантийных талонах, предоставляемых <a href="#">официальными поставщиками</a>  . При отсутствии гарантийных талонов срок гарантии составляет 12 месяцев и исчисляется с даты продажи товара.</p>

							<p> 3. Товар, предлагаемый в нашем салоне и интернет-магазине не предназначен для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Для получения дополнительной информации обращайтесь к нашим специалистам по телефонам, указанным на нашем сайте.</p>
							<div class="notes">
									<p>* Компания оставляет за собой право отказать в доставке оборудования по объективным причинам, обстоятельствам, затрудняющим доставку, 
									а также ввиду форс-мажорных обстоятельств. В отдельных случаях компания вправе пересмотреть стоимость доставки. Сроки и способы доставки согласовываются с менеджером компании в индивидуальном порядке.</p>
									<p>* При отправке транспортной компанией ПЭК к стоимости доставки до терминала в Вашем городе будет добавлена стоимость экспедирования по городу Москва.</p>
									
								</div>

							<a href="#" class="button_main"><span class="icon-93"></span>вернуться в список акций </a>	
						</div>
					</div>

					<div class="col-md-4 col-xs-12">
						<div class="bar_img">
							<img src="img/act_det.png" alt="">
						</div>
					</div>
				</div>
				
				





			</div>
		</div>
			
	<?php include('includes/footer.php'); ?>


