<?php include('includes/header.php'); ?>

<body>
<div class="container">
	

	
	
	<!-- ______________ SITEBAR __________________  -->
	
	<?php include('includes/main_sitebar.php'); ?>
	
	<div class="main_wr">
		<div class="row marg_0">
			<div class="col-lg-12 col-xs-12 pad_0">
				<?php include('includes/header_main.php'); ?>
				
				<?php include('includes/mobile_navigation.php'); ?>


				<ul class="breadcrumbs_wr">
					<li> <a href="#">Главная</a> / </li>
					<li class="active"><a href="#">Каталог</a></li>
				</ul>

				<h1 class="page_name">Доставка</h1>
				<div class="row">
					<div class="col-md-12 col-lg-8 col-xs-12">
						<h3 class="page_name_h3">Оформление и оплата заказа</h3>
						<div class="content">
							<p>Если Вы сделали заказ на сайте, то в рабочее время с Вами свяжутся в течении 1-2 часов. Заказы, сделанные после 18.00, обрабатываются утром следующего дня. Заказы, сделанные в выходные и праздничные дни – утром первого рабочего дня.</p>
							<p>Весь товар резервируется под заказ. Срок действия резерва на товар - 3 рабочих дня для частных лиц, 5 рабочих дней 
								для юридических лиц. Если Вы по каким-то причинам не можете забрать свой заказ в указанные сроки, предупреждайте 
								об этом менеджеров, иначе, резерв автоматически аннулируется, и товар поступает в свободную продажу.</p>
							<p>Товары, имеющиеся в наличии только на дальнем складе ("под заказ"), поступают в течение 3-5 дней только после подтверждения заказа менеджером.</p>
							<p>Если Вы хотите оформить заказ в Санкт-Петербурге, перейдите на вкладку "Санкт-Петербург" в верхнем правом углу страницы и продолжайте оформление заказа. Наличие товаров на складах в Москве и Санкт-Петербурге может отличаться.</p>
							<p>Товары в нашем магазине возможно оплатить как наличным расчетом (для частных лиц), так и безналичным (для юридических лиц, ИП). В магазине-салоне принимаются к оплате пластиковые карты. При использовании сервиса по доставке Вашего заказа Вы можете оплатить его непосредственно курьеру.</p>
							<h3>Условия доставки оборудования по Москве</h3>
							<p class="warning"><span class="icon-79"></span>Обратите внимание на следующие правила</p>
							<p class="black">За пределы МКАД минимальная сумма заказа 3000 рублей!
							Если курьер не может с Вами связаться (абонент недоступен, не берете трубку), доставка переносится на другой день!
							Заказы принимаются только на конкретные адреса и объекты (офис, квартиру, торговый центр). Наши курьеры не встречаются в метро, у метро, не садятся в машины, не перегружают товар с рук на руки.
							Доставка грузов весом, превышающим 10 кг, осуществляется до подъезда. Вопросы по подъему крупногабаритного груза обсуждаются с курьером в индивидуальном порядке. </p>

							<p>Доставка товаров производится по будним дням с 12 до 18 часов. Фиксированного времени доставки нет.</p>
							<p>Стоимость доставки в пределах МКАД - 400 руб*. (для ручной клади).<br/>
							Стоимость доставки габаритных грузов от 7 до 10 кг - 600 руб*.<br/>
							Стоимость доставки крупногабаритных грузов (свыше 10 кг) - 950 руб*. </p>

							<p>Доставка товаров за пределы МКАД осуществляется только автотранспортом. Стоимость доставки составляет 950 руб.  + 40 руб за 1 км за пределами МКАД*.</p>

							<h3>Поставка оборудования в регионы</h3>
							<p class="warning"><span class="icon-79"></span>Обратите внимание на следующие правила</p>
							<p class="black">При оформлении заказа в регионы России менеджеры высылают всю информацию о доставке на электронную почту!
							Обращаем Ваше внимание, что мы не работаем с почтой России, не отправляем товары наложенным платежом и за пределы РФ. </p>
							<p>Осуществляем поставку оборудования в регионы. Оперативность в обслуживании, сжатые сроки доставки товара 
							в Ваш регион, гибкая ценовая политика. Поставка оборудования осуществляется через транспортно-экспедиционные компании:<br/>
							Транспортная компания DPD <a href="#"> www.dpd.ru</a><br/>
							Транспортная компания Деловые линии <a href="#"> www.dellin.ru</a><br/>
							Служба доставки ЖелДорЭкспедиция <a href="#"> www.jde.ru</a><br/>
							Служба доставки EMS-почта России <a href="#"> www.emspost.ru </a><br/>
							Транспортная компания ПЭК <a href="#"> www.pecom.ru 1</a></p>
							<div class="notes">
									<p>* Компания оставляет за собой право отказать в доставке оборудования по объективным причинам, обстоятельствам, затрудняющим доставку, 
									а также ввиду форс-мажорных обстоятельств. В отдельных случаях компания вправе пересмотреть стоимость доставки. Сроки и способы доставки согласовываются с менеджером компании в индивидуальном порядке.</p>
									<p>* При отправке транспортной компанией ПЭК к стоимости доставки до терминала в Вашем городе будет добавлена стоимость экспедирования по городу Москва.</p>
									
								</div>
						</div>
					</div>

					<div class="col-lg-4 hidden-md hidden-xs">
						<div class="bar_img">
							<img src="img/bar.jpg" alt="">
						</div>
					</div>
				</div>
				
				





			</div>
		</div>
			
	<?php include('includes/footer.php'); ?>


