<?php include('includes/header.php'); ?>

<body>
<div class="container">
	

	
	
	<!-- ______________ SITEBAR __________________  -->
	
	<?php include('includes/main_sitebar.php'); ?>
	
	<div class="main_wr">
		<div class="row marg_0">
			<div class="col-lg-12 col-xs-12 pad_0">
				<?php include('includes/header_main.php'); ?>
				
				<?php include('includes/mobile_navigation.php'); ?>


				<ul class="breadcrumbs_wr">
					<li> <a href="#">Главная</a> / </li>
					<li class="active"><a href="#">Каталог</a></li>
				</ul>

				<h1 class="page_name">Условия гарантийного обслуживания</h1>
				<div class="row">
					<div class="col-lg-8 col-md-12 col-xs-12">
						<h3 class="page_name_h3">Оформление и оплата заказа</h3>
						<div class="content">
							<p>Наш музыкальный салон занимается продажей профессионального оборудования. Вся продукция, приобретенная 
							в нашем салоне или через интернет-магазин, подлежит бесплатному гарантийному обслуживанию согласно гарантийным обязательствам официальных поставщиков в их сервисных центрах.
							При обнаружении или возникновении технических неисправностей в приобретенном товаре, Вы можете обратиться 
							как в наш салон, так и напрямую в сервисные центры официальных поставщиков для устранения неисправностей. Любая техническая неисправность, с которой Вы обратитесь в течение гарантийного срока, при условии, что неисправность произошла по вине производителя, будет устранена за счет сервисного центра. Максимальный срок гарантийного ремонта составляет 45 календарных дней. В случае невозможности проведения гарантийного ремонта либо нарушения сроков гарантийного ремонта, сервисным центром выписывается техническое заключение, и на усмотрение клиента неисправный товар подлежит либо замене на новый, либо сумма денежных средств, уплаченных за товар, возвращается клиенту.</p>
							<p>При обнаружении или возникновении технических неисправностей в приобретенном товаре в течение 14 календарных дней после приобретения, и при условии, что неисправность произошла по вине производителя, клиент может обменять неисправный товар на новый или вернуть товар и получить уплаченные за него денежные средства*.</p>
							<p>Гарантийные сроки на товары указываются в гарантийных талонах, предоставляемых официальными поставщиками. При отсутствии гарантийных талонов срок гарантии составляет 12 месяцев и исчисляется с даты продажи товара.</p>

							<p>Товар, предлагаемый в нашем салоне и интернет-магазине не предназначен для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Для получения дополнительной информации обращайтесь к нашим специалистам по телефонам, указанным на нашем сайте.</p>
							<div class="notes">
									<p>* Компания оставляет за собой право отказать в доставке оборудования по объективным причинам, обстоятельствам, затрудняющим доставку, 
									а также ввиду форс-мажорных обстоятельств. В отдельных случаях компания вправе пересмотреть стоимость доставки. Сроки и способы доставки согласовываются с менеджером компании в индивидуальном порядке.</p>
									<p>* При отправке транспортной компанией ПЭК к стоимости доставки до терминала в Вашем городе будет добавлена стоимость экспедирования по городу Москва.</p>
									
								</div>
						</div>
					</div>

					<div class="col-lg-4 hidden-md hidden-xs col-xs-12">
						<div class="bar_img">
							<img src="img/gar.jpg" alt="">
						</div>
					</div>
				</div>
				
				





			</div>
		</div>
			
	<?php include('includes/footer.php'); ?>


