<?php include('includes/header.php'); ?>

<body>
<div class="container">
	

	
	
	<!-- ______________ SITEBAR __________________  -->
	
	<?php include('includes/main_sitebar.php'); ?>
	
	<div class="main_wr">
		<div class="row marg_0">
			<div class="col-lg-12 col-xs-12 pad_0">
				<?php include('includes/header_main.php'); ?>
				
				<?php include('includes/mobile_navigation.php'); ?>


				<ul class="breadcrumbs_wr">
					<li> <a href="#">Главная</a> / </li>
					<li class="active"><a href="#">Новости</a></li>
				</ul>

				<h1 class="page_name">Новости</h1>
				<div class="news_wrap">
					<div class="news_img">
						<img src="img/new_1.jpg" alt="">
					</div>
					<div class="news_text">
						<span>15 янавря 2017</span>
						<a href="#">Новый адрес салона в Санкт-Петербурге</a>
						<p>На склад поступила новая бюджетная серия активных акустических систем от компании XLINE в пластиковом корпусе и со встроенным MP3-плеером!Достойный конкурент таким акустическим системам как Behringer B115MP3. Отличное решение для самого широкого спектра мероприятий! Цены вас приятно удивят!</p>
					</div>
				</div>

				<div class="news_wrap">
					<div class="news_img video_new">
						<img  src="img/new_1.jpg" alt="">
					</div>
					<div class="news_text">
						<span>15 янавря 2017</span>
						<a href="#">Новый адрес салона в Санкт-Петербурге</a>
						<p>На склад поступила новая бюджетная серия активных акустических систем от компании XLINE в пластиковом корпусе и со встроенным MP3-плеером!Достойный конкурент таким акустическим системам как Behringer B115MP3. Отличное решение для самого широкого спектра мероприятий! Цены вас приятно удивят!</p>
					</div>
				</div>

				<div class="news_wrap">
					<div class="news_img">
						<img src="img/prod_2.jpg" alt="">
					</div>
					<div class="news_text">
						<span>15 янавря 2017</span>
						<a href="#">Новый адрес салона в Санкт-Петербурге</a>
						<p>Поступили классические гитары c нейлоновыми и металлическими  струнами, Gypsy Road серии Birch. Производство Россия! 
							С 2016 года, в России стали производить действительно серьезные гитары - Gypsy Road, благодаря новой, современой производственной линии, наконец появились достойные отечественные гитары, сделанные по международным стандартам производства музыкальных инструментов. Гитары Gypsy Road на уровень выше китайских конкурентов, при более низкой стоимости. Их звучание гараздо лучше - напористее, громче, сочнее и ярче! Все это достигается благодаря современному технологическому... </p>
					</div>
				</div>

				<div class="news_wrap">
					<div class="news_img">
						<img src="img/prod_3.jpg" alt="">
					</div>
					<div class="news_text">
						<span>15 янавря 2017</span>
						<a href="#">Поступили классические гитары Gypsy Road серии Birch</a>
						<p>Поступили классические гитары c нейлоновыми и металлическими  струнами, Gypsy Road серии Birch. Производство Россия! 
							С 2016 года, в России стали производить действительно серьезные гитары - Gypsy Road, благодаря новой, современой производственной линии, наконец появились достойные отечественные гитары, сделанные по международным стандартам производства музыкальных инструментов. Гитары Gypsy Road на уровень выше китайских конкурентов, при более низкой стоимости. Их звучание гараздо лучше - напористее, громче, сочнее и ярче! Все это достигается благодаря современному технологическому... </p>
					</div>
				</div>


				<div class="news_wrap">
					<div class="news_img">
						<img src="img/prod_1.jpg" alt="">
					</div>
					<div class="news_text">
						<span>15 янавря 2017</span>
						<a href="#">Новый адрес салона в Санкт-Петербурге</a>
						<p>Поступили классические гитары c нейлоновыми и металлическими  струнами, Gypsy Road серии Birch. Производство Россия! 
							С 2016 года, в России стали производить действительно серьезные гитары - Gypsy Road, благодаря новой, современой производственной линии, наконец появились достойные отечественные гитары, сделанные по международным стандартам производства музыкальных инструментов. Гитары Gypsy Road на уровень выше китайских конкурентов, при более низкой стоимости. Их звучание гараздо лучше - напористее, громче, сочнее и ярче! Все это достигается благодаря современному технологическому... </p>
					</div>
				</div>


				<div class="news_wrap">
					<div class="news_img">
						<img src="img/prod_3.jpg" alt="">
					</div>
					<div class="news_text">
						<span>15 янавря 2017</span>
						<a href="#">Новый адрес салона в Санкт-Петербурге</a>
						<p>Поступили классические гитары c нейлоновыми и металлическими  струнами, Gypsy Road серии Birch. Производство Россия! 
							С 2016 года, в России сталигромче, сочнее и ярче! Все это достигается благодаря современному технологическому... </p>
					</div>
				</div>

				<div class="news_wrap">
					<div class="news_img">
						<img src="img/prod_2.jpg" alt="">
					</div>
					<div class="news_text">
						<span>15 янавря 2017</span>
						<a href="#">Поступили классические гитары Gypsy Road серии Birch</a>
						<p>Поступили классические гитары c нейлоновыми и металлическими  струнами, Gypsy Road серии Birch. Производство Россия! 
							С 2016 года, в России стали производить действительно серьезные гитары - Gypsy Road, благодаря новой, современой производственной линии, наконец появились достойные отечественные гитары, сделанные по международным стандартам производства музыкальных инструментов. Гитары Gypsy Road на уровень выше китайских конкурентов, при более низкой стоимости. Их звучание гараздо лучше - напористее, громче, сочнее и ярче! Все это достигается благодаря современному технологическому... </p>
					</div>
				</div>


				<div class="page_nav_wr">
					
				
					<ul class="page_nav">
						<li ><a href="" class="prev"></a></li>
						<li><a href="">1</a></li>
						<li><a href="" class="active">2</a></li>
						<li><a href="">3</a></li>
						<li><a href="">4</a></li>
						<li><a href="">...</a></li>
						<li><a href="">99</a></li>
						<li ><a href="" class="next"></a></li>
					</ul>
					<p>Товари 1-30 из 333</p>
				</div>		





			</div>
		</div>
			
	<?php include('includes/footer.php'); ?>


